{
  "title": "TERMS OF USE AND DISCLAIMER",
  "content": [
    {
      "title": "Purpose and Non-Profit Status",
      "content": "This website is established and operated for personal purposes, dedicated to sharing knowledge, archiving design projects, and promoting a passion for art and design within the community.",
      "sub-content": [
        "Non-commercial Commitment: All activities on this website are strictly non-profit. We pledge not to place advertisements, charge subscription fees, or use the posted content for commercial gain."
      ]
    },
    {
      "title": "Intellectual Property Rights regarding Original Content",
      "content": "",
      "sub-content": [
        "Authorship: I (the website owner) am the author and copyright holder of all original works created by me, including original blog posts, design publications, and personal projects.",
        "User Rights: Visitors are permitted to view and share links to this content for personal, educational, and non-commercial purposes, provided that full credit is given to the author and the source. Any form of reproduction, modification, or commercial use without my written consent is strictly prohibited."
      ]
    },
    {
      "title": "Policy regarding Translated and Compiled Content",
      "content": "",
      "sub-content": [
        "Derivative Works: Articles that are translated, summarized, or compiled from foreign sources are considered derivative works under Article 2(3) of the Berne Convention and Article 4(8) of the Vietnam Intellectual Property Law. These are created solely for the purpose of sharing knowledge and learning. We adhere to APA citation standards to respect the moral rights of the original authors.",
        "Opt-out Policy: If you are the author or copyright holder of an original work and do not wish for a translation/compilation of your work to appear on this website, please contact us. We will remove the content immediately upon request."
      ]
    },
    {
      "title": "Policy regarding Curated Content",
      "content": "",
      "sub-content": [
        "Curated Designs: For collected design publications, we make every effort to identify and credit the original authors and sources. These works are posted for the purposes of introduction, commentary, aesthetic analysis, and educational archiving, consistent with fair practice.",
        "Rights Disclaimer: We do not claim ownership of these curated works. Copyright remains with the original authors or legal owners.",
        "Notice and Takedown: If you are the owner of any design work appearing on this website and believe that its posting infringes upon your Right of Reproduction or Right of Communication to the Public, please contact us via email at teaz.khuonganhkiet@gmail.com. We commit to removing the content within 24 hours upon receiving a valid request."
      ]
    },
    {
      "title": "Contributions from Third Parties",
      "content": "",
      "sub-content": [
        "Articles or works contributed voluntarily by other authors/collaborators remain the property of the respective authors. By submitting content, the author grants this website permission to publish, archive, and share the work with the public for non-profit purposes.",
        "Contributors are responsible for ensuring that their submissions are their own original creations and do not infringe upon the intellectual property rights of any third party."
      ]
    },
    {
      "title": "Limitation of Liability",
      "content": "We are not liable for any damages arising from the use of information on this website or from links leading to third-party websites. The views expressed in the articles represent the personal perspectives of the authors and do not represent any organization.",
      "sub-content": []
    }
  ]
}
