{
  "title": "ĐIỀU KHOẢN SỬ DỤNG VÀ TUYÊN BỐ MIỄN TRỪ TRÁCH NHIỆM",
  "content": [
    {
      "title": "Mục đích hoạt động và Phi lợi nhuận",
      "content": "Trang web này được xây dựng và vận hành với mục đích cá nhân, chia sẻ kiến thức, lưu trữ các dự án thiết kế và lan tỏa niềm đam mê nghệ thuật/thiết kế đến cộng đồng.",
      "sub-content": [
        "Toàn bộ hoạt động trên trang web là phi lợi nhuận. Chúng tôi cam kết không đặt quảng cáo, không thu phí người xem và không sử dụng các nội dung đăng tải cho mục đích thương mại."
      ]
    },
    {
      "title": "Quyền Sở hữu Trí tuệ đối với Nội dung Gốc",
      "content": "",
      "sub-content": [
        "Đối với các ấn phẩm thiết kế, dự án cá nhân và bài viết gốc: Tôi (chủ sở hữu trang web) là tác giả và chủ sở hữu quyền tác giả đối với các tác phẩm do chính tôi sáng tạo, bao gồm các bài blog tự viết và các ấn phẩm thiết kế gốc.",
        "Quyền của người dùng: Người xem được phép xem, chia sẻ đường dẫn (link) các nội dung này cho mục đích cá nhân, học tập và phi thương mại, với điều kiện phải giữ nguyên thông tin tác giả và nguồn gốc tác phẩm. Mọi hành vi sao chép, chỉnh sửa hoặc sử dụng cho mục đích thương mại mà không có sự đồng ý bằng văn bản của tôi đều bị nghiêm cấm."
      ]
    },
    {
      "title": "Chính sách đối với Nội dung Dịch thuật và Biên soạn",
      "content": "",
      "sub-content": [
        "Tác phẩm phái sinh: Các bài viết được dịch, tóm tắt hoặc biên soạn lại từ các nguồn nước ngoài được xem là tác phẩm phái sinh. Chúng tôi thực hiện việc này với mục đích chia sẻ kiến thức và học tập, tuân thủ việc trích dẫn nguồn đầy đủ theo chuẩn APA để tôn trọng quyền nhân thân của tác giả gốc.",
        "Tuyên bố miễn trừ: Việc dịch thuật và biên soạn được thực hiện dựa trên nỗ lực cá nhân nhằm lan tỏa thông tin. Nếu bạn là tác giả hoặc chủ sở hữu quyền tác giả của bài viết gốc và không muốn tác phẩm của mình xuất hiện bản dịch/biên soạn trên trang web này, vui lòng liên hệ, chúng tôi sẽ gỡ bỏ ngay lập tức."
      ]
    },
    {
      "title": "Chính sách đối với Nội dung Sưu tầm",
      "content": "",
      "sub-content": [
        "Nguồn gốc: Đối với các ấn phẩm thiết kế được sưu tầm, chúng tôi luôn nỗ lực tối đa để xác định và ghi rõ tên tác giả, nguồn gốc xuất xứ của tác phẩm. Việc đăng tải nhằm mục đích giới thiệu, bình luận, phân tích cái đẹp và lưu trữ tư liệu học tập.",
        "Tuyên bố về quyền: Chúng tôi không tuyên bố quyền sở hữu đối với các tác phẩm sưu tầm này. Bản quyền thuộc về tác giả gốc hoặc chủ sở hữu hợp pháp của tác phẩm.",
        "Xử lý vi phạm: Nếu bạn là chủ sở hữu của bất kỳ tác phẩm thiết kế nào xuất hiện trên trang web và cho rằng việc đăng tải này vi phạm quyền sao chép hoặc quyền truyền đạt đến công chúng của bạn, xin vui lòng liên hệ qua email teaz.khuonganhkiet@gmail.com. Chúng tôi cam kết sẽ gỡ bỏ nội dung đó trong vòng 24 giờ sau khi nhận được yêu cầu hợp lệ."
      ]
    },
    {
      "title": "Đóng góp từ Tác giả khác",
      "content": "",
      "sub-content": [
        "Các bài viết hoặc tác phẩm do cộng tác viên/tác giả khác đóng góp tự nguyện sẽ thuộc quyền sở hữu của chính tác giả đó. Bằng việc gửi bài, tác giả đồng ý cho phép trang web đăng tải, lưu trữ và chia sẻ tác phẩm đó đến công chúng với mục đích phi lợi nhuận.",
        "Tác giả đóng góp phải chịu trách nhiệm đảm bảo nội dung mình gửi là sản phẩm sáng tạo của chính mình và không xâm phạm quyền sở hữu trí tuệ của bên thứ ba."
      ]
    },
    {
      "title": "Miễn trừ trách nhiệm",
      "content": "Chúng tôi không chịu trách nhiệm về bất kỳ thiệt hại nào phát sinh từ việc sử dụng thông tin trên trang web này hoặc từ các liên kết dẫn đến trang web của bên thứ ba. Các quan điểm trong bài viết thể hiện góc nhìn cá nhân của tác giả và không đại diện cho bất kỳ tổ chức nào.",
      "sub-content": []
    }
  ]
}
